let answers = {
  l: {
    title: "Лиджик, ты ли это ?.",
    description:
      "На 70% обычный человек, на 30% магучий(от слова Магамед) чеченец, на выходе получаем 100% Лиджика, который является основным тащером в играх. Это опытный боец, я бы даже сказал ветеренар боевых сражении, у которого стальные не только нервы, но яйца. Помимо игр увлекается просмотром тяжелых визуальных наркотиков, называймых АНИМЕ, слезть с которых не возможно, но в силу недавней подсадки он может еще спастись от продукта этих хитрых ускаглазых диллеров. Ебать я заебался, какую то хуйню написал, сил больше нет, я спать. ",
    image: "l.jpg",
    link: "https://vk.com/hallbert"
  },
  d: {
    title: "Папався Дэян.",
    description:
      "Это Дэян. Спортсмен, качек, жеребец, снюсер, машина. Не смотря на грозный выд, является обладателем тонкой натуры и гиганского сердца, может одолжить на сиги. В число аттакующих спасобностей входит неебический храп, под влияния которого входят все в радиусе 10 метров, при попытке прервать его аттаку вы увдите хитреиший монерв со стороны данного индивида в виде фразы:Щас проснусь (это обман не верте ему). В число способнестей данного индивида входит возможность просмотра аниме в большых количествах, с последуйщим советом к просмотру, че нахуй я щас написал, я не ебу, меня держат в рабстве это не игра. Спасите. У меня украли снюс.",
    image: "d.jpg",
    link: "https://vk.com/daine2288"
  },
  bb: {
    title: "Бадма(белый) это ты ?.",
    description:
      "Бадма, носит кодовое имя шмель. Подобно лошади, может скачатся от капли никатина. Не может пить алкоголь, поэтому на вписках валяется злой и трезвый. Супер спасобность: Хорошо играть в кс го, Супер слабостью является: Не играть с НАМИ в кс го. Данный индивид называет себя Кура Рей, не знаю что это значит, ведь он больше петух чем кура. Извини (иди нахуй я тебя не боюсь, выходи раз на раз на лонг в 7 вечера сегодня под полной луной, ты будишь иметь при себе оружие, а я буду иметь при всех тебя). ",
    image: "bb.jpg",
    link: "https://vk.com/kuro_ray"
  },
  bch: {
    title: "Саламуля Бадма Х(ромосома).",
    description:
      "Уже большой мальчик. На данный момент занимает не последнее место в уралане. Супер способность: Уходить в инвиз и вообще не появляться в шараге неделями. Супер слабость: Его отчислят нахуй такими темпами, ведь его инвиз работает слишком хорошо в шараге, надеюсь эта способность поможет скрыться и от военкома. Это все шутки, на самом деле является тонкой и ранимой натурой, не смотря на быстро растущюю в ширь оболочку. Так же, возможно, является обладателем гибкого ума, хитро скрывающим его за юродством. Не любит все русское, в том числе рэп",

    image: "bch.jpg",
    link: "https://vk.com/kjaerbyeee"
  },
  v: {
    title: "В значит Валера.",
    description:
      "До недавнего времени был бестелесным духом, человеком загадкой, никто и никогда его не видел. Но каждая хорошоя загадка подлежит разгадке, и путем тчательно спланированной операции под названием Новогодний Бухич было выявлено, что индивид имеет вполене обычное человеческое тело. Успех в операции удалось достич с помощью усиленной маскировки миссии под обычную посиделку и профессиАНАЛЬНОЙ актерской подготовки всех ее ЧЛЕНОВ. Пока можно спать спокойно, но кто знает, не имеет ли это загадка, подобно велитчайшим секретам нашего мира, двойное дно (тревожная музыка).",
    image: "v.jpg",
    link: "https://vk.com/vaaxaa"
  },
  e: {
    title: "Эрдня, а я знаю что ты дрочишь.",
    description:
      "Эрдня - самый цветной представитель нашей группы. Репер, умеет писать текста, в отличии от меня, (госпади я так заебалься писать эту хуйню нахуй, спасите это не игра блять). Любит играть в кс го, смотреть Обещанный неверленд, дрочить с удушением, гладить котят, про последнее не уверен. Едиснственный в группе, кто имеет любовную связь с противоположным полом не только во снах, но и на расстоянии. Супер способнось: может бросить курить когда угодно, супер слабость: на самом деле не может бросить курить когда угодно. При свете для он обычный парень, но покровом ночи он становиться ИГРОКОМ. Позвони мне в дискорде, поиграем(шалавливое подмигивание). ",
    image: "e.jpg",
    link: "https://vk.com/purp_people"
  },
  f: {
    title: "тут ничего не должно было быть.",
    description:
      "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.",
    image: "e.jpg",
    link: "https://vk.com/hallbert"
  }
};
