const quiz = [
  {
    q:
      "Cаламуля. Я вижу Ты нихуево сложен. Какой вид спорта ты предпочитаешь ?",
    a: {
      d: "Бокс",
      e: "Баскетбол ",
      l: "Киберспорт",
      bch: "7 лет борбичества",
      v: "Против казахов",
      bb: "По шее хочешь ?"
    }
  },
  {
    q: "Круто! а какое тотемное животное Ты бы хотел?",
    a: {
      l: "Чеченец",
      d: "Кабанчик Иноске.",
      // Не кидайте пацанов, кидайте лучше снюс",
      bb: "Ты че, животное, по шее хочешь ?",
      v: "Бля ненавижу казахов",
      bch: "Идите нахуй со своим вопросами. Я работаю.",
      e: "То которое, как Икар летает и небосвод задевает."
    }
  },
  {
    q:
      "Любишь ли Ты играть в компутерные игры, в частности КаЭсГоу и прожигать лучшие годы свой жизни, получая редкое удовольствие в виде побед ?",
    a: {
      l:
        "Играю, иногда отвлекаюсь на реальную жизнь. Имею всех врагов и 2 аккаунта.",
      v: "Казахов пиздец ненавижу ",
      bch: "Какие нахуй игры? Мне за хату платить надо.",
      e: "Играю часто. Пробиваю с sg но сам я не пробитый",
      d: "Играю редко, только со знакомыми. ДАЙТЕ СНЮС.",
      bb: "Я шлюшка. Играю редко и только на стороне."
    }
  },
  {
    q:
      "Смотришь ли Ты мультики свинолюдей. А точнее аниме, которое довольно популярное среди женщин и полулюдей-полупидаров.",
    a: {
      bb: "Я сам почти японец. Вы видели мои аватарки? это я их сделал",
      l: "Крайне редко, ведь я почти натурал, смотрел атаку титанов.",
      d: "Да, а еще недавно начал эту хуиню читать. ЗАЕБАЛИ ДАЙТЕ СНЮС",
      bch: "Какое нахуй аниме блять? мне за хату надо платить.",
      v: "Казахов не люблю",
      e:
        "Бывает. иногда смотрю, на худой конец, как у тебя, люблю обещанный неверленд."
    }
  },
  {
    q: "Ты пьешь алкоголь? И без меня? Скотина.",
    a: {
      d: "Да, хочу набухаться пиздец, почти как снюс.",
      l: "Да немного.",
      bb: "Я не хочу умирац от этой хуйни",
      e: "Да и не плохо,но только в компании.",
      bch: "После работы, но уже не так часто",
      v: "Казахи это конечно пиздец"
    }
  },
  {
    q: "Ты куришь ? Не пизди я знаю что куришь.",
    a: {
      bch: "Я курю и мне похуй. Я заебался и я пойду работать",
      d: "Иногда чтоб расслабиться, но лучше снюс.",
      bb: "Нет!!! Ни капли некатина в рот, ни сантиметра в жопу. ",
      e: "Если захочу брошу.",
      l: "Иногда курю иногда тошнит от них.",
      v: "Подумаю, как он мне может пригодиться в будущем "
    }
  },
  {
    q:
      "Как же я заебался с этими вопросами ебаными. Не знаю даже что спросить. Почему только я пизжу? Опиши ты себя в двух словах",
    a: {
      l: "Алан чеченец",
      d: "Спортсмен снюсер",
      bb: "Кура рай",
      bch: "Черный лавилас",
      e: "Металлическая покраска",
      v: "Нахуй казахов"
    }
  },
  {
    q: "Ебать Ты гусь я ахуе",
    a: {
      d: "Хе-хе гуусь, поочти как снююс",
      v: "Ты ахуел? Ты что казах?",
      bb: "Ты умереть захотел? пиздец тебе в шараге!",
      bch: "Я работаю отстань.",
      l: "Я что Санан",
      e: "Ничего хорошего"
    }
  },
  {
    q:
      "Игра почти окончена и в конце я хочу задать самый наводящий и самый важный вопрос в данной виктарине, слушай и внимательно читай. КАК ТЫ ОТНОСИШСЯ К КАЗАХАМ ?",
    a: {
      l: "Чеченцы лучше",
      d: "Что? К чему это. Дай снюс.",
      bb: "Ты получше вопросы не мог подготовить ?",
      bch: "Напрямую. Мы веном. ",
      e: "Че ? Ты даун ?",
      v:
        "Ух блять, я ждал этого, ну погнали нахуй. На самом деле основная разница между казахами и остальными национальностями носит сугубо стериотипично-ассоциотивный характер, что является нормальным для отдельной группы людей со своей культурой, и не должно вызывать негативной реакции, но наш мир не идеален и полон шовенистов, мыслящих иначе. Я не питаю никакой неновести к казахам, но из за однажды сложившихся обстоятельств вынужден быть позиционированным против данной нации, потому что это мем. Я не антиказах, вы заебали."
    }
  },
  {
    q:
      "ха Я тебя наебал, предыдущий вопрос не был последним. Тебе ведь понравилась эта короткая, как твой член, и затягивающая в себя, как шлюха, игра ?",
    a: {
      f1: "да, пиздец как понравилась",
      f2: "конечно, пиздец как понравилось"
    }
  }
];
